// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        " 现在所在这条路留给将来的某个时候怀念",
        " 将来的某个时候或许我们会怀念现在所走的这条路",
        " 那个时候你一定要在",
        " 那时候我一定要在",
        " 这样我会很开心",
        " 拜托了",
        " 我很开心",
        " 请多关照 🌻",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-01T17:20:52",
    // 双方的名字
    names: ["呆呆鹅", "白白菜"]
}
